const data = {
    ajapnyak: {
        title: "Աջափնյակ",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    davitashen: {
        title: "Դավթաշեն",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    qanaqer_zeytun: {
        title: "Քանաքեռ֊Զեյթուն",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    avan: {
        title: "Ավան",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    }
    ,
    kentron:
    {
        title: "Կենտրոն",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    norq_marash: {
        title: "Նորք֊Մարաշ",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    nor_norq: {
        title: "Նոր Նորք",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    shengavit: {
        title: "Շենգավիթ",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    erebouni: {
        title: "Էրեբունի",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    nubarashen: {
        title: "Նուբարաշեն",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    malatia_sebastia: {
        title: "Մալաթիա֊Սեբաստիա",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    },
    arabkir: {
        title: "Արաբկիր",
        texts: [
            { text: 'Խաչատրյան փողոց հ․2-րդ նրբանցք հ․ 11 բնակելի տուն հասցեում ....', link: '' },
            { text: 'Շահումյան փողոցի հ․16 փողոց հ․84/4 հասցեի դիմաց,  ...', link: '' },
        ]
    }
}
